module.exports = {
	abilities: {
	  1: {
		name: "Месть клинка",
		description: "При смерти наносит 4 урона случайному врагу"
	  },
	  2: {
		name: "Невидимость",
		description: "Избегает первой атаки в бою"
	  },
	  3: {
		name: "Тактик",
		description: "Увеличивает силу всех союзников на 1"
	  },
	  4: {
		name: "Стрела Луны",
		description: "Атакует самого слабого врага, игнорируя защиту"
	  },
	  5: {
		name: "Щит предков",
		description: "Получает на 2 меньше урона от атак"
	  },
	  6: {
		name: "Ярость Вальгаллы",
		description: "Увеличивает силу на 2, если здоровье ниже 5"
	  },
	  7: {
		name: "Крылья света",
		description: "Даёт союзникам +2 к защите и лечит их на 2 ❤️"
	  },
	  8: {
		name: "Непробиваемый доспех",
		description: "Первый полученный урон в раунде равен 0"
	  },
	  9: {
		name: "Песчаная ловушка",
		description: "Замораживает врага на 1 ход"
	  },
	  10: {
		name: "Меткий бросок",
		description: "Игнорирует защиту цели"
	  },
	  11: {
		name: "Взрывной коктейль",
		description: "Наносит 3 урона всем врагам, но теряет 2 ❤️"
	  },
	  12: {
		name: "Огненный шторм",
		description: "Наносит 2 урона всем врагам каждый ход"
	  },
	  13: {
		name: "Тёмное воскрешение",
		description: "При смерти призывает скелета (2⚔️/2❤️)"
	  },
	  14: {
		name: "Корни Мироздания",
		description: "Запутывает врага (пропуск атаки) и наносит 2 урона"
	  },
	  15: {
		name: "Приливная Волна",
		description: "Отталкивает врагов, накладывая -1 к силе"
	  },
	  16: {
		name: "Родство с Зверем",
		description: "Призывает медведя (4⚔️/5❤️) или волков (3⚔️ х3)"
	  },
	  17: {
		name: "Щит Перуна",
		description: "Поглощает 50% урона и отражает его"
	  },
	  18: {
		name: "Обряд Перерождения",
		description: "После смерти становится духом (3⚔️) на 2 хода"
	  },
	  19: {
		name: "Энергетический щит",
		description: "Получает 50% меньше урона от магии"
	  }
	}
  };